Repository: AIVIRX/PriceParity
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, ur, vi, zh_hans, zh_hant, zh_hk

source: Your private key remains on this device and is not transmitted by this setup screen.
ar: تظل مفتاحك الخاص على هذا الجهاز ولا يتم نقله بواسطة شاشة الإعداد هذه.
bg: Вашият частен ключ остава на това устройство и не се предава от този екран за настройка.
bn: আপনার ব্যক্তিগত কী এই ডিভাইসে রয়ে গেছে এবং এই সেটআপ স্ক্রীনের মাধ্যমে প্রেরিত হয় না।
ca: La teva clau privada roman en aquest dispositiu i no es transmet per aquesta pantalla de configuració.
cs: Váš soukromý klíč zůstává na tomto zařízení a není přenášen touto nastavením obrazovky.
da: Din private nøgle forbliver på denne enhed og overføres ikke af denne opsætningsskærm.
de: Ihr privater Schlüssel bleibt auf diesem Gerät und wird nicht über diesen Einrichtungsbildschirm übertragen.
el: Το ιδιωτικό σας κλειδί παραμένει σε αυτή τη συσκευή και δεν μεταδίδεται από αυτή την οθόνη ρύθμισης.
es: Tu clave privada permanece en este dispositivo y no se transmite a través de esta pantalla de configuración.
fi: Yksityinen avaimen pysyy tällä laitteella eikä sitä siirretä tämän asetussivun kautta.
fr: Votre clé privée reste sur cet appareil et n'est pas transmise par cet écran de configuration.
gu: તમારો ખાનગી કી આ ઉપકરણ પર રહે છે અને આ સેટઅપ સ્ક્રીન દ્વારા મોકલવામાં આવતો નથી.
he: המפתח הפרטי שלך נשאר במכשיר זה ואינו מועבר על ידי מסך ההגדרה הזה.
hi: आपकी निजी कुंजी इस डिवाइस पर रहती है और इस सेटअप स्क्रीन द्वारा प्रेषित नहीं की जाती है।
hr: Vaš privatni ključ ostaje na ovom uređaju i ne prenosi se putem ovog zaslona za postavljanje.
hu: A privát kulcsod ezen az eszközön marad, és nem kerül továbbításra ezen a beállító képernyőn.
id: Kunci pribadi Anda tetap di perangkat ini dan tidak dikirimkan oleh layar pengaturan ini.
it: La tua chiave privata rimane su questo dispositivo e non viene trasmessa da questa schermata di configurazione.
ja: あなたのプライベートキーはこのデバイスに残り、このセットアップ画面によって送信されることはありません。
kk: Сіздің жеке кілтіңіз осы құрылғыда қалады және бұл орнату экраны арқылы жіберілмейді.
kn: ನಿಮ್ಮ ಖಾಸಗಿ ಕೀ ಈ ಸಾಧನದಲ್ಲಿ ಉಳಿಯುತ್ತದೆ ಮತ್ತು ಈ ಸೆಟಪ್ ಪರದೆ ಮೂಲಕ ಪ್ರಸಾರವಾಗುವುದಿಲ್ಲ.
ko: 귀하의 개인 키는 이 장치에 남아 있으며 이 설정 화면을 통해 전송되지 않습니다.
lt: Jūsų privatūs raktai lieka šiame įrenginyje ir nėra perduodami per šį nustatymo ekraną.
ml: നിങ്ങളുടെ സ്വകാര്യ കീ ഈ ഉപകരണത്തിൽ തുടരുന്നു, ഈ ക്രമീകരണ സ്ക്രീനിലൂടെ കൈമാറുന്നില്ല.
mr: तुमचा खाजगी की या डिव्हाइसवर राहतो आणि या सेटअप स्क्रीनद्वारे प्रसारित केला जात नाही.
ms: Kunci peribadi anda kekal pada peranti ini dan tidak dihantar oleh skrin persediaan ini.
nb: Din private nøkkel forblir på denne enheten og overføres ikke av denne oppsettskjermen.
nl: Je privé-sleutel blijft op dit apparaat en wordt niet verzonden via dit instellingen scherm.
or: Jūsų privatūs raktai lieka šiame įrenginyje ir nėra perduodami per šį nustatymo ekraną.
pa: ਤੁਹਾਡੀ ਨਿੱਜੀ ਕੁੰਜੀ ਇਸ ਡਿਵਾਈਸ 'ਤੇ ਰਹਿੰਦੀ ਹੈ ਅਤੇ ਇਸ ਸੈਟਅਪ ਸਕਰੀਨ ਦੁਆਰਾ ਭੇਜੀ ਨਹੀਂ ਜਾਂਦੀ।
pl: Twój klucz prywatny pozostaje na tym urządzeniu i nie jest przesyłany przez ten ekran konfiguracji.
pt_br: Sua chave privada permanece neste dispositivo e não é transmitida por esta tela de configuração.
pt_pt: A sua chave privada permanece neste dispositivo e não é transmitida por esta tela de configuração.
ro: Cheia ta privată rămâne pe acest dispozitiv și nu este transmisă prin acest ecran de configurare.
ru: Ваш закрытый ключ остается на этом устройстве и не передается через этот экран настройки.
sk: Váš súkromný kľúč zostáva na tomto zariadení a nie je prenášaný touto nastavením obrazovky.
sl: Vaš zasebni ključ ostaja na tej napravi in ni posredovan preko tega zaslona za nastavitev.
sv: Din privata nyckel förblir på denna enhet och överförs inte av denna installationsskärm.
ta: आपकी निजी कुंजी इस डिवाइस पर बनी रहती है और इस सेटअप स्क्रीन द्वारा प्रेषित नहीं की जाती है।
te: Tu clave privada permanece en este dispositivo y no se transmite a través de esta pantalla de configuración.
th: กุญแจส่วนตัวของคุณยังคงอยู่ในอุปกรณ์นี้และไม่ได้ถูกส่งผ่านหน้าจอการตั้งค่านี้
tr: Özel anahtarınız bu cihazda kalır ve bu kurulum ekranı tarafından iletilmez.
ur: آپ کی نجی کلید اس ڈیوائس پر رہتی ہے اور اس سیٹ اپ اسکرین کے ذریعے منتقل نہیں کی جاتی۔
vi: Khóa riêng của bạn vẫn ở trên thiết bị này và không được truyền qua màn hình thiết lập này.
zh_hans: 您的私钥保留在此设备上，不会通过此设置屏幕传输。
zh_hant: 您的私鑰保留在此設備上，並不會通過此設置畫面傳輸。
zh_hk: 您的私鑰保留在此設備上，並不會通過此設置畫面傳輸。

source: Use Recommended
ar: استخدم الموصى به
bg: Използвайте препоръчано
bn: প্রস্তাবিত ব্যবহার করুন
ca: Utilitza recomanat
cs: Použít doporučené
da: Brug anbefalet
de: Empfohlen verwenden
el: Χρησιμοποιήστε Συνιστώμενο
es: Usar recomendado
fi: Käytä suositeltua
fr: Utiliser recommandé
gu: સૂચવેલ ઉપયોગ કરો
he: השתמש בהמלצה
hi: अनुशंसित का उपयोग करें
hr: Koristite preporučeno
hu: Ajánlott használata
id: Gunakan yang Direkomendasikan
it: Usa raccomandato
ja: 推奨を使用
kk: Ұсынылғанды пайдалану
kn: ಶಿಫಾರಸು ಮಾಡಿದನ್ನು ಬಳಸಿರಿ
ko: 추천 사용
lt: Naudoti rekomenduojamą
ml: ശുപാർശ ചെയ്ത ഉപയോഗിക്കുക
mr: शिफारस केलेले वापरा
ms: Gunakan Disyorkan
nb: Bruk anbefalt
nl: Gebruik Aanbevolen
or: Naudoti rekomenduojamą
pa: ਸਿਫਾਰਸ਼ ਕੀਤੀ ਵਰਤੋਂ ਕਰੋ
pl: Użyj zalecanych
pt_br: Usar Recomendado
pt_pt: Usar recomendado
ro: Folosește recomandat
ru: Использовать рекомендуемое
sk: Použiť odporúčané
sl: Uporabi priporočeno
sv: Använd rekommenderat
ta: अनुशंसित का उपयोग करें
te: Usar Recomendado
th: ใช้ที่แนะนำ
tr: Tavsiye Edileni Kullan
ur: مجوزہ استعمال کریں
vi: Sử dụng đề xuất
zh_hans: 使用推荐
zh_hant: 使用推薦
zh_hk: 使用推薦

source: Refresh
ar: تحديث
bg: Освежаване
bn: রিফ্রেশ
ca: Actualitzar
cs: Obnovit
da: Opdater
de: Aktualisieren
el: Ανανέωση
es: Actualizar
fi: Päivitä
fr: Rafraîchir
gu: ફરીથી તાજું કરો
he: מסיר אישורי App Store Connect שנשמרו ונתוני מחירים שנשמרו במטמון מהמכשיר הזה.
hi: रीफ्रेश
hr: Osvježi
hu: Frissítés
id: Segarkan
it: Aggiorna
ja: 更新
kk: Бұл құрылғыдан сақталған App Store Connect куәліктері мен жергілікті кэште сақталған бағалық деректерді жояды.
kn: ರಿಫ್ರೆಶ್
ko: 새로 고침
lt: Atnaujinti
ml: പുതുക്കുക
mr: ताजेतवाने करा
ms: Segarkan
nb: Oppdater
nl: Vernieuwen
or: Oppdater
pa: ਰੀਫ੍ਰੈਸ਼
pl: Odśwież
pt_br: Atualizar
pt_pt: Atualizar
ro: Reîmprospătează
ru: Обновить
sk: Obnoviť
sl: Osveži
sv: Uppdatera
ta: Ανανέωση
te: Actualizar
th: รีเฟรช
tr: Yenile
ur: تازہ کریں
vi: Làm mới
zh_hans: 刷新
zh_hant: 刷新
zh_hk: 刷新

source: Appearance
ar: المظهر
bg: Външен вид
bn: দৃশ্যমানতা
ca: Aparença
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
fi: Ulkoasu
fr: Apparence
gu: દૃષ્ટિ
he: מראה
hi: दृश्यता
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
kk: Көрініс
kn: ರೂಪ
ko: 모양
lt: Išvaizda
ml: രൂപം
mr: दृश्य
ms: Penampilan
nb: Utseende
nl: Uiterlijk
or: Utseende
pa: ਦਿੱਖ
pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
ro: Aspect
ru: Внешний вид
sk: Vzhľad
sl: Videza
sv: Utseende
ta: Εμφάνιση
te: Aparência
th: ลักษณะ
tr: Görünüm
ur: ظاہری شکل
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀
zh_hk: 外觀

source: No apps matched “%@”.
ar: لم يتطابق أي تطبيق مع “%@”.
bg: Няма приложения, които да съвпадат с “%@”.
bn: কোন অ্যাপ “%@” এর সাথে মেলেনি।
ca: No s'han trobat aplicacions que coincideixin amb “%@”.
cs: Žádné aplikace neodpovídaly “%@”.
da: Ingen apps matchede “%@”.
de: Keine Apps gefunden, die “%@” entsprechen.
el: Δεν βρέθηκαν εφαρμογές που να ταιριάζουν με “%@”.
es: No se encontraron aplicaciones que coincidan con “%@”.
fi: Mikään sovellus ei vastannut “%@”.
fr: Aucune application ne correspond à “%@”.
gu: “%@” માટે કોઈ એપ્સ મેળ ખાતી નથી.
he: לא נמצאו נקודות מחיר עבור %@.
hi: कोई ऐप “%@” से मेल नहीं खाता।
hr: Nema aplikacija koje odgovaraju “%@”.
hu: Nincs olyan alkalmazás, amely megfelelne a “%@” keresésnek.
id: Tidak ada aplikasi yang cocok dengan “%@”.
it: Nessuna app corrisponde a “%@”.
ja: “%@”に一致するアプリはありません。
kk: Бұл %@ үшін бағалық нүктелер табылмады.
kn: “%@” ಗೆ ಹೊಂದುವ ಯಾವುದೇ ಆಪ್ಸ್ ಕಂಡುಬಂದಿಲ್ಲ.
ko: “%@”와 일치하는 앱이 없습니다.
lt: Nerasta programų, atitinkančių „%@“.
ml: “%@” എന്നതിന് യോജിച്ച ആപ്പുകൾ ഇല്ല.
mr: “%@” शी जुळणारे कोणतेही ऍप नाहीत.
ms: Tiada aplikasi yang sepadan dengan “%@”.
nb: Ingen apper matchet “%@”.
nl: Geen apps gevonden die overeenkomen met “%@”.
or: Ingen apper matchet “%@”.
pa: ਕੋਈ ਐਪ “%@” ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦੇ।
pl: Nie znaleziono aplikacji pasujących do “%@”.
pt_br: Nenhum aplicativo correspondeu a “%@”.
pt_pt: Nenhum app correspondeu a “%@”.
ro: Nici o aplicație nu s-a potrivit cu “%@”.
ru: Ни одно приложение не соответствует “%@”.
sk: Žiadne aplikácie nezodpovedajú “%@”.
sl: Nobena aplikacija se ne ujema z “%@”.
sv: Inga appar matchade “%@”.
ta: Δεν βρέθηκαν εφαρμογές που να ταιριάζουν με “%@”.
te: No se encontraron aplicaciones que coincidan con “%@”.
th: ไม่พบแอปที่ตรงกับ “%@”
tr: “%@” ile eşleşen uygulama yok.
ur: کوئی ایپس “%@” سے میل نہیں کھاتیں۔
vi: Không có ứng dụng nào khớp với “%@”.
zh_hans: 没有应用与“%@”匹配。
zh_hant: 沒有應用與 “%@” 匹配。
zh_hk: 沒有應用與“%@”匹配。

source: Couldn’t Load Apps
ar: لم يتمكن من تحميل التطبيقات
bg: Не можа да се заредят приложения
bn: অ্যাপ লোড করতে পারেনি
ca: No es van poder carregar les aplicacions
cs: Nepodařilo se načíst aplikace
da: Kunne ikke indlæse apps
de: Apps konnten nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση εφαρμογών
es: No se pudieron cargar las aplicaciones
fi: Sovelluksia ei voitu ladata
fr: Impossible de charger les applications
gu: એપ્સ લોડ કરવામાં નિષ્ફળ
he: לא ניתן לטעון אפליקציות
hi: ऐप लोड नहीं कर सके
hr: Nije moguće učitati aplikacije
hu: Nem sikerült betölteni az alkalmazásokat
id: Tidak Dapat Memuat Aplikasi
it: Impossibile caricare le app
ja: アプリを読み込めませんでした
kk: Қосымшаларды жүктеу мүмкін болмады
kn: ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko: 앱을 로드할 수 없습니다
lt: Nepavyko įkelti programų
ml: ആപ്പുകൾ ലോഡ് ചെയ്യാൻ സാധിച്ചില്ല
mr: अॅप्स लोड करू शकत नाही
ms: Tidak Dapat Memuat Aplikasi
nb: Kunne ikke laste apper
nl: Kon apps niet laden
or: Kunne ikke laste apper
pa: ਐਪਸ ਲੋਡ ਨਹੀਂ ਕੀਤੀਆਂ ਜਾ ਸਕੀਆਂ
pl: Nie można załadować aplikacji
pt_br: Não foi possível carregar aplicativos
pt_pt: Não foi possível carregar aplicativos
ro: Nu s-a putut încărca aplicațiile
ru: Не удалось загрузить приложения
sk: Nepodarilo sa načítať aplikácie
sl: Ni bilo mogoče naložiti aplikacij
sv: Kunde inte ladda appar
ta: Δεν ήταν δυνατή η φόρτωση Εφαρμογών
te: Não foi possível carregar aplicativos
th: ไม่สามารถโหลดแอปได้
tr: Uygulamaları Yükleyemedi
ur: ایپس لوڈ نہیں کی جا سکیں
vi: Không thể Tải Ứng dụng
zh_hans: 无法加载应用
zh_hant: 無法加載應用程式
zh_hk: 無法加載應用程式

source: Couldn’t Load Monetization
ar: لم يتمكن من تحميل تحقيق الدخل
bg: Не можа да се заредят монетизация
bn: মনিটাইজেশন লোড করতে পারেনি
ca: No es va poder carregar la monetització
cs: Nepodařilo se načíst monetizaci
da: Kunne ikke indlæse monetisering
de: Monetarisierung konnte nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση μονοποίησης
es: No se pudo cargar la monetización
fi: Kaupallistamista ei voitu ladata
fr: Impossible de charger la monétisation
gu: મોનિટાઇઝેશન લોડ કરવામાં નિષ્ફળ
he: לא ניתן לטעון מוניטיזציה
hi: मोनिटाइजेशन लोड नहीं कर सके
hr: Nije moguće učitati monetizaciju
hu: Nem sikerült betölteni a monetizációt
id: Tidak Dapat Memuat Monetisasi
it: Impossibile caricare la monetizzazione
ja: マネタイズを読み込めませんでした
kk: Монетизацияны жүктеу мүмкін болмады
kn: ಮೋನಿಟೈಸೇಶನ್ ಅನ್ನು ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko: 수익 창출을 로드할 수 없습니다
lt: Nepavyko įkelti monetizacijos
ml: മോണറ്റൈസേഷൻ ലോഡ് ചെയ്യാൻ സാധിച്ചില്ല
mr: मोनिटायझेशन लोड करू शकत नाही
ms: Tidak Dapat Memuat Monetisasi
nb: Kunne ikke laste inntektsgenerering
nl: Kon monetisatie niet laden
or: Kunne ikke laste inntektsgenerering
pa: ਮੋਨਟਾਈਜ਼ੇਸ਼ਨ ਲੋਡ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ
pl: Nie można załadować monetyzacji
pt_br: Não foi possível carregar monetização
pt_pt: Não foi possível carregar monetização
ro: Nu s-a putut încărca monetizarea
ru: Не удалось загрузить монетизацию
sk: Nepodarilo sa načítať monetizáciu
sl: Ni bilo mogoče naložiti monetizacije
sv: Kunde inte ladda monetisering
ta: Δεν ήταν δυνατή η φόρτωση Μονοποίησης
te: Não foi possível carregar monetização
th: ไม่สามารถโหลดการสร้างรายได้ได้
tr: Monetizasyonu Yükleyemedi
ur: مونیٹائزیشن لوڈ نہیں کی جا سکی
vi: Không thể Tải Monetization
zh_hans: 无法加载货币化
zh_hant: 無法加載貨幣化
zh_hk: 無法加載貨幣化

source: No price points found for this %@.
ar: لم يتم العثور على نقاط سعر لهذا %@.
bg: Няма намерени ценови точки за това %@.
bn: এই %@ এর জন্য কোন মূল্য পয়েন্ট পাওয়া যায়নি।
ca: No s'han trobat punts de preu per a aquest %@.
cs: Žádné cenové body nenalezeny pro tuto %@.
da: Ingen prisniveauer fundet for denne %@.
de: Keine Preispunkte für dieses %@ gefunden.
el: Δεν βρέθηκαν τιμές για αυτό το %@.
es: No se encontraron puntos de precio para este %@.
fi: Tälle %@:lle ei löytynyt hintapisteitä.
fr: Aucun point de prix trouvé pour ce %@.
gu: આ %@ માટે કોઈ કિંમત પોઈન્ટ્સ મળ્યા નથી.
he: לא נמצא דבר
hi: इस %@ के लिए कोई मूल्य बिंदु नहीं मिला।
hr: Nema cijena pronađenih za ovaj %@.
hu: Nincs árpont ehhez a %@-hoz.
id: Tidak ada titik harga yang ditemukan untuk %@ ini.
it: Nessun punto prezzo trovato per questo %@.
ja: この%@に対する価格ポイントは見つかりませんでした。
kk: Ештеңе табылмады
kn: ಈ %@ ಗೆ ಯಾವುದೇ ಬೆಲೆ ಅಂಕಿಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 이 %@에 대한 가격 포인트를 찾을 수 없습니다.
lt: Nerasta kainų taškų šiam %@.
ml: ഈ %@ എന്നതിന് വില പോയിന്റുകൾ കണ്ടെത്തിയില്ല.
mr: या %@ साठी कोणतेही किंमत बिंदू सापडले नाहीत.
ms: Tiada titik harga ditemui untuk %@ ini.
nb: Ingen prisnivåer funnet for denne %@.
nl: Geen prijsniveaus gevonden voor deze %@.
or: Ingen prisnivåer funnet for denne %@.
pa: ਇਸ %@ ਲਈ ਕੋਈ ਕੀਮਤ ਦੇ ਬਿੰਦੂ ਨਹੀਂ ਮਿਲੇ।
pl: Nie znaleziono punktów cenowych dla tego %@.
pt_br: Nenhum ponto de preço encontrado para este %@.
pt_pt: Nenhum ponto de preço encontrado para este %@.
ro: Nu s-au găsit puncte de preț pentru acest %@.
ru: Ценовые точки не найдены для этого %@.
sk: Pre toto %@ neboli nájdené žiadne cenové body.
sl: Ni cenovnih točk za to %@.
sv: Inga prispunkter hittades för denna %@.
ta: Δεν βρέθηκαν τιμές για αυτό το %@.
te: No se encontraron puntos de precio para este %@.
th: ไม่พบจุดราคาใดๆ สำหรับ %@ นี้
tr: Bu %@ için fiyat noktası bulunamadı.
ur: اس %@ کے لیے کوئی قیمت کے پوائنٹس نہیں ملے۔
vi: Không tìm thấy điểm giá nào cho %@ này.
zh_hans: 未找到此 %@ 的价格点。
zh_hant: 此 %@ 沒有找到價格點。
zh_hk: 此 %@ 沒有找到價格點。

source: Close
ar: إغلاق
bg: Затвори
bn: বন্ধ করুন
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
gu: બંધ કરો
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
kk: Жабу
kn: ಮುಚ್ಚು
ko: 닫기
lt: Uždaryti
ml: അടയ്ക്കുക
mr: बंद करा
ms: Tutup
nb: Lukk
nl: Sluit
or: ବନ୍ଦ କରନ୍ତୁ
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sl: Zapri
sv: Stäng
ta: மூடு
te: మూసివేయి
th: ปิด
tr: Kapat
ur: بند کریں
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉
zh_hk: 關閉

source: Enter the Issuer ID as a UUID.
ar: أدخل معرف المصدر كـ UUID.
bg: Въведете идентификатора на издателя като UUID.
bn: আইসার আইডি একটি UUID হিসাবে প্রবেশ করুন।
ca: Introdueix l'ID de l'emissor com a UUID.
cs: Zadejte ID vydavatele jako UUID.
da: Indtast udsteder-ID som en UUID.
de: Geben Sie die Aussteller-ID als UUID ein.
el: Εισάγετε το ID Εκδότη ως UUID.
es: Ingrese el ID del emisor como un UUID.
fi: Syötä myöntäjän ID UUID-muodossa.
fr: Entrez l'ID de l'émetteur sous forme de UUID.
gu: જારીકર્તા ID ને UUID તરીકે દાખલ કરો.
he: הזן את מזהה המנפיק כ-UUID.
hi: जारीकर्ता आईडी को UUID के रूप में दर्ज करें।
hr: Unesite ID izdavača kao UUID.
hu: Adja meg a kibocsátó azonosítót UUID-ként.
id: Masukkan ID Penerbit sebagai UUID.
it: Inserisci l'ID dell'emittente come UUID.
ja: 発行者IDをUUIDとして入力してください。
kk: Берушінің ID-ін UUID ретінде енгізіңіз.
kn: Issuer ID ಅನ್ನು UUID ಆಗಿ ನಮೂದಿಸಿ.
ko: 발급자 ID를 UUID로 입력하세요.
lt: Įveskite leidėjo ID kaip UUID.
ml: Issuer ID UUID ആയി നൽകുക.
mr: जारीकर्ता ID UUID म्हणून प्रविष्ट करा.
ms: Masukkan ID Penerbit sebagai UUID.
nb: Skriv inn utsteder-ID som en UUID.
nl: Voer de Uitgever ID in als een UUID.
or: Skriv inn utsteder-ID som en UUID.
pa: ਜਾਰੀਕਰਤਾ ID ਨੂੰ UUID ਵਜੋਂ ਦਰਜ ਕਰੋ।
pl: Wprowadź identyfikator wydawcy jako UUID.
pt_br: Insira o ID do Emissor como um UUID.
pt_pt: Insira o ID do Emissor como um UUID.
ro: Introdu ID-ul emitentului ca un UUID.
ru: Введите идентификатор эмитента в формате UUID.
sk: Zadajte ID vydavateľa ako UUID.
sl: Vnesite ID izdajatelja kot UUID.
sv: Ange utfärdarens ID som en UUID.
ta: Εισάγετε το ID Εκδότη ως UUID.
te: Ingrese el ID del emisor como un UUID.
th: กรอก ID ผู้ออกเป็น UUID.
tr: Verici Kimliğini UUID olarak girin.
ur: جاری کرنے والے کی شناخت کو UUID کے طور پر درج کریں۔
vi: Nhập ID Nhà phát hành dưới dạng UUID.
zh_hans: 将发行者 ID 输入为 UUID。
zh_hant: 請輸入發行者 ID 作為 UUID。
zh_hk: 請輸入發行者 ID 作為 UUID。

source: Country or Region
ar: البلد أو المنطقة
bg: Държава или регион
bn: দেশ বা অঞ্চল
ca: País o Regió
cs: Země nebo region
da: Land eller region
de: Land oder Region
el: Χώρα ή Περιοχή
es: País o Región
fi: Maa tai alue
fr: Pays ou région
gu: દેશ અથવા પ્રદેશ
he: מדינה או אזור
hi: देश या क्षेत्र
hr: Zemlja ili regija
hu: Ország vagy régió
id: Negara atau Wilayah
it: Paese o Regione
ja: 国または地域
kk: Ел немесе аймақ
kn: ದೇಶ ಅಥವಾ ಪ್ರದೇಶ
ko: 국가 또는 지역
lt: Šalis arba regionas
ml: രാജ്യം അല്ലെങ്കിൽ പ്രദേശം
mr: देश किंवा प्रदेश
ms: Negara atau Wilayah
nb: Land eller region
nl: Land of Regio
or: Land eller region
pa: ਦੇਸ਼ ਜਾਂ ਖੇਤਰ
pl: Kraj lub region
pt_br: País ou Região
pt_pt: País ou Região
ro: Țară sau Regiune
ru: Страна или регион
sk: Krajina alebo región
sl: Država ali regija
sv: Land eller region
ta: Χώρα ή Περιοχή
te: País o Región
th: ประเทศหรือภูมิภาค
tr: Ülke veya Bölge
ur: ملک یا خطہ
vi: Quốc gia hoặc Khu vực
zh_hans: 国家或地区
zh_hant: 國家或地區
zh_hk: 國家或地區

source: Price Parity
ar: توازن السعر
bg: Ценова паритет
bn: মূল্য সমতা
ca: Paritat de preus
cs: Cenová parita
da: Prisparitet
de: Preisparität
el: Ισοτιμία Τιμής
es: Paridad de precios
fi: Hintapariteetti
fr: Parité des prix
gu: કિંમત સમાનતા
he: שינויים במחיר
hi: मूल्य समानता
hr: Paritet cijena
hu: Árparitás
id: Paritas Harga
it: Parità dei prezzi
ja: 価格の均衡
kk: Баға өзгерістері
kn: ಬೆಲೆ ಸಮಾನತೆ
ko: 가격 평등
lt: Kainų paritetas
ml: വില സമാനത
mr: किंमत समानता
ms: Pariti Harga
nb: Prisparitet
nl: Prijspariteit
or: Prisparitet
pa: ਕੀਮਤ ਦੀ ਸਮਾਨਤਾ
pl: Parytet cenowy
pt_br: Paridade de Preço
pt_pt: Paridade de Preço
ro: Paritate de preț
ru: Паритет цен
sk: Cenová parita
sl: Cenovna pariteta
sv: Prisparitet
ta: Ισοτιμία Τιμής
te: Paridad de precios
th: ความเท่าเทียมด้านราคา
tr: Fiyat Paritesi
ur: قیمت کی برابری
vi: Sự bình đẳng về giá
zh_hans: 价格平价
zh_hant: 價格平價
zh_hk: 價格平價

source: Couldn’t load Apple price points
ar: تعذر تحميل نقاط سعر Apple
bg: Не можа да се заредят ценовите точки на Apple
bn: অ্যাপল মূল্য পয়েন্ট লোড করা যায়নি
ca: No s'ha pogut carregar els preus d'Apple
cs: Nepodařilo se načíst cenové body Apple
da: Kunne ikke indlæse Apple prisniveauer
de: Konnte die Apple-Preispunkte nicht laden
el: Δεν ήταν δυνατή η φόρτωση των τιμών της Apple
es: No se pudieron cargar los puntos de precio de Apple
fi: Ei voitu ladata Applen hintapisteitä
fr: Impossible de charger les points de prix Apple
gu: Apple કિંમત પોઈન્ટ્સ લોડ કરી શક્યા નથી
he: לא ניתן לטעון את נקודות המחיר של Apple
hi: ऐप्पल मूल्य बिंदुओं को लोड नहीं किया जा सका
hr: Nije moguće učitati Apple cijene
hu: Nem sikerült betölteni az Apple árpontokat
id: Tidak dapat memuat titik harga Apple
it: Impossibile caricare i punti prezzo Apple
ja: Appleの価格ポイントを読み込めませんでした
kk: Apple бағалары жүктелмеді
kn: ಆಪಲ್ ಬೆಲೆ ಅಂಕಿಗಳನ್ನು ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko: Apple 가격 포인트를 불러올 수 없습니다
lt: Nepavyko įkelti „Apple“ kainų taškų
ml: Apple വില പോയിന്റുകൾ ലോഡ് ചെയ്യാൻ സാധിച്ചില്ല
mr: ऍपल किंमत बिंदू लोड करू शकत नाही
ms: Tidak dapat memuat titik harga Apple
nb: Kunne ikke laste Apple prisnivåer
nl: Kon de Apple prijsniveaus niet laden
or: Kunnu ikkje laste Apple prisnivåer
pa: ਐਪਲ ਦੀ ਕੀਮਤ ਦੇ ਬਿੰਦੂ ਲੋਡ ਨਹੀਂ ਹੋ ਸਕੇ
pl: Nie można załadować punktów cenowych Apple
pt_br: Não foi possível carregar os pontos de preço da Apple
pt_pt: Não foi possível carregar os pontos de preço da Apple
ro: Nu s-au putut încărca punctele de preț Apple
ru: Не удалось загрузить ценовые точки Apple
sk: Nepodarilo sa načítať cenové body Apple
sl: Ni mogoče naložiti cenovnih točk Apple
sv: Kunde inte ladda Apple-prispunkter
ta: Δεν ήταν δυνατή η φόρτωση των τιμών της Apple
te: No se pudieron cargar los puntos de precio de Apple
th: ไม่สามารถโหลดจุดราคา Apple ได้
tr: Apple fiyat noktaları yüklenemedi
ur: ایپل کی قیمتوں کے پوائنٹس لوڈ نہیں ہو سکے
vi: Không thể tải điểm giá của Apple
zh_hans: 无法加载 Apple 价格点
zh_hant: 無法載入 Apple 價格點
zh_hk: 無法加載 Apple 價格點

source: Free
ar: مجاني
bg: Безплатно
bn: মুক্ত
ca: Gratuït
cs: Zdarma
da: Gratis
de: Kostenlos
el: Δωρεάν
es: Gratis
fi: Ilmainen
fr: Gratuit
gu: મફત
he: חינם
hi: मुफ्त
hr: Besplatno
hu: Ingyenes
id: Gratis
it: Gratuito
ja: 無料
kk: Тегін
kn: ಉಚಿತ
ko: 무료
lt: Nemokamai
ml: മുക്തം
mr: मोफत
ms: Percuma
nb: Gratis
nl: Gratis
or: Gratis
pa: ਮੁਫਤ
pl: Darmowy
pt_br: Gratuito
pt_pt: Gratuito
ro: Gratuit
ru: Бесплатно
sk: Bezplatné
sl: Brezplačno
sv: Gratis
ta: Δωρεάν
te: Gratis
th: ฟรี
tr: Ücretsiz
ur: مفت
vi: Miễn phí
zh_hans: 免费
zh_hant: 免費
zh_hk: 免費
